tutorials/fluids/backwardFacingStepTurbulent/Allrun
#!/bin/bash

# Source tutorial run functions
. $WM_PROJECT_DIR/bin/tools/RunFunctions

runApplication blockMesh
runApplication solids4Foam

